Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Connect Cards
cs: Propojit karty
da: Forbind kort
de: Karten verbinden
el: Σύνδεση καρτών
es: Conectar tarjetas
fi: Yhdistä kortit
fr: Connecter les cartes
hu: Kártyák összekapcsolása
it: Collega schede
ja: カードを接続
ko: 카드 연결
lt: Sujungti korteles
nb: Koble sammen kort
nl: Kaarten verbinden
pl: Połącz karty
pt_br: Conectar cartões
ro: Conectează cardurile
sr_cyrl: Повежи картице
sv: Anslut kort
tr: Kartları Bağla
zh_hans: 连接卡片

source: Contact Email
cs: Kontaktní e-mail
da: Kontakt-e-mail
de: Kontakt-E-Mail
el: Email επικοινωνίας
es: Correo de Contacto
fi: Yhteyssähköposti
fr: E-mail de contact
hu: Kapcsolattartási e-mail
it: Email di contatto
ja: 連絡先メール
ko: 연락처 이메일
lt: Kontaktinis el. paštas
nb: Kontakt-e-post
pl: E-mail kontaktowy
pt_br: E-mail de contato
ro: E-mail de contact
sr_cyrl: Контакт е-пошта
sv: Kontakt-e-post
tr: İletişim E-postası
zh_hans: 联系电子邮件

source: Content
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
fi: Sisältö
fr: Contenu
hu: Tartalom
it: Contenuto
ja: 本文
ko: 내용
lt: Turinys
nb: Innhold
nl: Inhoud
pl: Treść
pt_br: Conteúdo
ro: Conținut
sr_cyrl: Садржај
sv: Innehåll
tr: İçerik
zh_hans: 内容

source: Continue
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hu: Folytatás
it: Continua
ja: 続ける
ko: 계속
lt: Tęsti
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
sr_cyrl: Настави
sv: Fortsätt
tr: Devam Et
zh_hans: 继续

source: Copied to clipboard.
cs: Zkopírováno do schránky.
da: Kopieret til udklipsholderen.
de: In die Zwischenablage kopiert.
el: Αντιγράφηκε στο πρόχειρο.
es: Copiado al portapapeles.
fi: Kopioitu leikepöydälle.
fr: Copié dans le presse-papiers.
hu: Vágólapra másolva.
it: Copiato negli appunti.
ja: クリップボードにコピーしました。
ko: 클립보드에 복사되었습니다.
lt: Nukopijuota į iškarpinę.
nb: Kopiert til utklippstavlen.
nl: Gekopieerd naar klembord.
pl: Skopiowano do schowka.
pt_br: Copiado para a área de transferência.
ro: Copiat în clipboard.
sr_cyrl: Копирано у клипборд.
sv: Kopierad till urklipp.
tr: Panoya kopyalandı.
zh_hans: 已复制到剪贴板。

source: Copy Report
cs: Kopírovat hlášení
da: Kopiér rapport
de: Bericht kopieren
el: Αντιγραφή αναφοράς
es: Copiar informe
fi: Kopioi raportti
fr: Copier le rapport
hu: Jelentés másolása
it: Copia segnalazione
ja: レポートをコピー
ko: 보고서 복사
lt: Kopijuoti ataskaitą
nb: Kopier rapport
nl: Rapport kopiëren
pl: Kopiuj zgłoszenie
pt_br: Copiar relatório
ro: Copiază raportul
sr_cyrl: Копирај извештај
sv: Kopiera rapport
tr: Raporu Kopyala
zh_hans: 复制报告

source: Couldn't auto-detect this vault's format — confirm above
cs: Formát tohoto vaultu se nepodařilo automaticky rozpoznat — potvrďte výše
da: Kunne ikke automatisk registrere denne vaults format — bekræft ovenfor
de: Das Format dieses Vaults konnte nicht automatisch erkannt werden — oben bestätigen
el: Δεν ήταν δυνατός ο αυτόματος εντοπισμός της μορφής αυτού του vault — επιβεβαιώστε παραπάνω
es: No se pudo detectar automáticamente el formato de este vault: confírmalo arriba
fi: Tämän vaultin muotoa ei voitu tunnistaa automaattisesti — vahvista yllä
fr: Impossible de détecter automatiquement le format de ce vault — confirmez ci-dessus
hu: Nem sikerült automatikusan felismerni ennek a vaultnak a formátumát — erősítse meg fent
it: Impossibile rilevare automaticamente il formato di questo vault: conferma sopra
ja: この Vault の形式を自動検出できませんでした。上で確認してください
ko: 이 Vault의 형식을 자동으로 감지할 수 없습니다. 위에서 확인하세요
lt: Nepavyko automatiškai aptikti šio vault formato — patvirtinkite aukščiau
nb: Kunne ikke automatisk oppdage formatet til dette vaultet — bekreft ovenfor
nl: Het formaat van deze vault kon niet automatisch worden gedetecteerd — bevestig hierboven
pl: Nie udało się automatycznie wykryć formatu tego vault — potwierdź powyżej
pt_br: Não foi possível detectar automaticamente o formato deste vault — confirme acima
ro: Formatul acestui vault nu a putut fi detectat automat — confirmă mai sus
sr_cyrl: Формат овог vault-а није могуће аутоматски открити — потврдите изнад
sv: Det gick inte att automatiskt identifiera det här vault-formatet — bekräfta ovan
tr: Bu vault'un biçimi otomatik olarak algılanamadı — yukarıdan onaylayın
zh_hans: 无法自动检测此 Vault 的格式——请在上方确认

source: Couldn't Update Sharing
cs: Sdílení se nepodařilo aktualizovat
da: Deling kunne ikke opdateres
de: Freigabe konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση της κοινής χρήσης
es: No se pudo actualizar el uso compartido
fi: Jakamista ei voitu päivittää
fr: Impossible de mettre à jour le partage
hu: Nem sikerült frissíteni a megosztást
it: Impossibile aggiornare la condivisione
ja: 共有を更新できませんでした
ko: 공유를 업데이트할 수 없음
lt: Nepavyko atnaujinti bendrinimo
nb: Kunne ikke oppdatere deling
nl: Delen kon niet worden bijgewerkt
pl: Nie udało się zaktualizować udostępniania
pt_br: Não foi possível atualizar o compartilhamento
ro: Actualizarea partajării a eșuat
sr_cyrl: Дељење није могуће ажурирати
sv: Det gick inte att uppdatera delning
tr: Paylaşım Güncellenemedi
zh_hans: 无法更新共享

source: Create
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成
ko: 만들기
lt: Kurti
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ro: Creează
sr_cyrl: Направи
sv: Skapa
tr: Oluştur
zh_hans: 创建

source: Create a board, or import a .canvas file.
cs: Vytvořte tabuli nebo importujte soubor .canvas.
da: Opret en tavle, eller importér en .canvas-fil.
de: Erstellen Sie ein Board oder importieren Sie eine .canvas-Datei.
el: Δημιουργήστε έναν πίνακα ή εισαγάγετε ένα αρχείο .canvas.
es: Crea un tablero o importa un archivo .canvas.
fi: Luo taulu tai tuo .canvas-tiedosto.
fr: Créez un tableau ou importez un fichier .canvas.
hu: Hozzon létre egy táblát, vagy importáljon egy .canvas fájlt.
it: Crea una board o importa un file .canvas.
ja: ボードを作成するか、.canvas ファイルをインポートしてください。
ko: 보드를 만들거나 .canvas 파일을 가져오세요.
lt: Sukurkite lentą arba importuokite .canvas failą.
nb: Opprett en tavle, eller importer en .canvas-fil.
nl: Maak een bord of importeer een .canvas-bestand.
pl: Utwórz tablicę lub zaimportuj plik .canvas.
pt_br: Crie um quadro ou importe um arquivo .canvas.
ro: Creează o tablă sau importă un fișier .canvas.
sr_cyrl: Направите таблу или увезите .canvas фајл.
sv: Skapa en tavla eller importera en .canvas-fil.
tr: Bir pano oluşturun veya bir .canvas dosyası içe aktarın.
zh_hans: 创建白板，或导入 .canvas 文件。

source: Create a library to start capturing notes.
cs: Vytvořte knihovnu a začněte zapisovat poznámky.
da: Opret et bibliotek for at begynde at fange noter.
de: Erstellen Sie eine Bibliothek, um mit dem Erfassen von Notizen zu beginnen.
el: Δημιουργήστε μια βιβλιοθήκη για να αρχίσετε να καταγράφετε σημειώσεις.
es: Crea una biblioteca para empezar a capturar notas.
fi: Luo kirjasto aloittaaksesi muistiinpanojen tallentamisen.
fr: Créez une bibliothèque pour commencer à capturer des notes.
hu: Hozzon létre egy könyvtárat a jegyzetelés megkezdéséhez.
it: Crea una biblioteca per iniziare a catturare note.
ja: ライブラリを作成して、メモの記録を始めましょう。
ko: 라이브러리를 만들어 메모 작성을 시작하세요.
lt: Sukurkite biblioteką, kad pradėtumėte rašyti užrašus.
nb: Opprett et bibliotek for å begynne å fange notater.
nl: Maak een bibliotheek om notities te gaan vastleggen.
pl: Utwórz bibliotekę, aby zacząć zapisywać notatki.
pt_br: Crie uma biblioteca para começar a capturar notas.
ro: Creează o bibliotecă pentru a începe să notezi.
sr_cyrl: Направите библиотеку да бисте почели да бележите белешке.
sv: Skapa ett bibliotek för att börja fånga anteckningar.
tr: Not almaya başlamak için bir kitaplık oluşturun.
zh_hans: 创建资料库，开始记录笔记。

source: Create Backup
cs: Vytvořit zálohu
da: Opret sikkerhedskopi
de: Sicherung erstellen
el: Δημιουργία αντιγράφου ασφαλείας
es: Crear copia de seguridad
fi: Luo varmuuskopio
fr: Créer une sauvegarde
hu: Biztonsági mentés készítése
it: Crea backup
ja: バックアップを作成
ko: 백업 만들기
lt: Kurti atsarginę kopiją
nb: Opprett sikkerhetskopi
nl: Back-up maken
pl: Utwórz kopię zapasową
pt_br: Criar backup
ro: Creează copie de rezervă
sr_cyrl: Направи резервну копију
sv: Skapa säkerhetskopia
tr: Yedek Oluştur
zh_hans: 创建备份

source: Create Link
cs: Vytvořit odkaz
da: Opret link
de: Link erstellen
el: Δημιουργία συνδέσμου
es: Crear enlace
fi: Luo linkki
fr: Créer un lien
hu: Hivatkozás létrehozása
it: Crea collegamento
ja: リンクを作成
ko: 링크 만들기
lt: Kurti nuorodą
nb: Opprett lenke
nl: Link maken
pl: Utwórz link
pt_br: Criar link
ro: Creează link
sr_cyrl: Направи везу
sv: Skapa länk
tr: Bağlantı Oluştur
zh_hans: 创建链接

source: Create Link?
cs: Vytvořit odkaz?
da: Opret link?
de: Link erstellen?
el: Δημιουργία συνδέσμου;
es: ¿Crear enlace?
fi: Luodaanko linkki?
fr: Créer un lien ?
hu: Létrehozza a hivatkozást?
it: Creare il collegamento?
ja: リンクを作成しますか？
ko: 링크를 만들까요?
lt: Sukurti nuorodą?
nb: Opprette lenke?
nl: Link maken?
pl: Utworzyć link?
pt_br: Criar link?
ro: Creezi linkul?
sr_cyrl: Направити везу?
sv: Skapa länk?
tr: Bağlantı oluşturulsun mu?
zh_hans: 创建链接？

source: Create New Library
cs: Vytvořit novou knihovnu
da: Opret nyt bibliotek
de: Neue Bibliothek erstellen
el: Δημιουργία νέας βιβλιοθήκης
es: Crear nueva biblioteca
fi: Luo uusi kirjasto
fr: Créer une nouvelle bibliothèque
hu: Új könyvtár létrehozása
it: Crea nuova biblioteca
ja: 新しいライブラリを作成
ko: 새 라이브러리 만들기
lt: Kurti naują biblioteką
nb: Opprett nytt bibliotek
nl: Nieuwe bibliotheek maken
pl: Utwórz nową bibliotekę
pt_br: Criar nova biblioteca
ro: Creează bibliotecă nouă
sr_cyrl: Направи нову библиотеку
sv: Skapa nytt bibliotek
tr: Yeni Kitaplık Oluştur
zh_hans: 创建新资料库

source: Daily
cs: Denně
da: Dagligt
de: Täglich
el: Καθημερινά
es: Diario
fi: Päivittäin
fr: Quotidien
hu: Naponta
it: Giornaliero
ja: 毎日
ko: 매일
lt: Kasdien
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt_br: Diário
ro: Zilnic
sr_cyrl: Дневно
sv: Dagligen
tr: Günlük
zh_hans: 每天

source: Date
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
hu: Dátum
it: Data
ja: 日付
ko: 날짜
lt: Data
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ro: Dată
sr_cyrl: Датум
sv: Datum
tr: Tarih
zh_hans: 日期

source: Day-Of Timeline
cs: Harmonogram dne
da: Tidslinje for dagen
de: Tagesablauf
el: Χρονοδιάγραμμα ημέρας
es: Cronograma del Día
fi: Päivän aikataulu
fr: Programme du jour J
hu: Az esemény napi menetrendje
it: Programma del giorno
ja: 当日タイムライン
ko: 당일 타임라인
lt: Dienos tvarkaraštis
nb: Tidslinje for selve dagen
nl: Tijdlijn van de grote dag
pl: Harmonogram dnia
pt_br: Cronograma do Grande Dia
ro: Cronologia zilei
sr_cyrl: Распоред дана
sv: Tidslinje för dagen
tr: Gün Akışı
zh_hans: 当日流程表

source: Default value (optional)
cs: Výchozí hodnota (nepovinné)
da: Standardværdi (valgfrit)
de: Standardwert (optional)
el: Προεπιλεγμένη τιμή (προαιρετικό)
es: Valor predeterminado (opcional)
fi: Oletusarvo (valinnainen)
fr: Valeur par défaut (facultatif)
hu: Alapértelmezett érték (opcionális)
it: Valore predefinito (opzionale)
ja: デフォルト値（任意）
ko: 기본값(선택 사항)
lt: Numatytoji reikšmė (neprivaloma)
nb: Standardverdi (valgfritt)
nl: Standaardwaarde (optioneel)
pl: Wartość domyślna (opcjonalnie)
pt_br: Valor padrão (opcional)
ro: Valoare implicită (opțional)
sr_cyrl: Подразумевана вредност (опционо)
sv: Standardvärde (valfritt)
tr: Varsayılan değer (isteğe bağlı)
zh_hans: 默认值（可选）

# Depth: %lld hop
source: Depth: %lld hops
cs: Hloubka: %lld kroků
da: Dybde: %lld skridt
de: Tiefe: %lld Schritte
el: Βάθος: %lld βήματα
es: Profundidad: %lld saltos
fi: Syvyys: %lld askelta
fr: Profondeur : %lld sauts
hu: Mélység: %lld lépés
it: Profondità: %lld salti
ja: 深さ：%lld ホップ
ko: 깊이: %lld홉
lt: Gylis: %lld žingsnių
nb: Dybde: %lld skritt
nl: Diepte: %lld stappen
pl: Głębokość: %lld kroki
pt_br: Profundidade: %lld saltos
ro: Adâncime: %lld pași
sr_cyrl: Дубина: %lld корака
sv: Djup: %lld steg
tr: Derinlik: %lld adım
zh_hans: 深度：%lld 跳

source: Describe what you saw and, if you know it, what it should say. This is sent by you directly — nothing is collected automatically.
cs: Popište, co jste viděli, a pokud to víte, co by tam mělo být napsáno. Toto odesíláte přímo vy — nic se neshromažďuje automaticky.
da: Beskriv, hvad du så, og, hvis du ved det, hvad der burde stå. Dette sendes direkte af dig — intet indsamles automatisk.
de: Beschreiben Sie, was Sie gesehen haben, und, falls bekannt, was es eigentlich heißen sollte. Dies wird direkt von Ihnen gesendet — es wird nichts automatisch erfasst.
el: Περιγράψτε τι είδατε και, αν το γνωρίζετε, τι θα έπρεπε να λέει. Αυτό αποστέλλεται απευθείας από εσάς — τίποτα δεν συλλέγεται αυτόματα.
es: Describe lo que viste y, si lo sabes, lo que debería decir. Esto se envía directamente por ti; no se recopila nada automáticamente.
fi: Kuvaile, mitä näit, ja jos tiedät sen, mitä tekstin pitäisi sanoa. Tämä lähetetään suoraan sinulta — mitään ei kerätä automaattisesti.
fr: Décrivez ce que vous avez vu et, si vous le savez, ce que cela devrait dire. Ceci est envoyé directement par vous — rien n'est collecté automatiquement.
hu: Írja le, mit látott, és ha tudja, mit kellene írnia helyette. Ezt Ön küldi el közvetlenül — semmi nem kerül automatikusan gyűjtésre.
it: Descrivi cosa hai visto e, se lo sai, cosa dovrebbe dire. Questo viene inviato direttamente da te — nulla viene raccolto automaticamente.
ja: 見たものと、わかれば本来どう表示されるべきかを説明してください。これはあなた自身が直接送信するものです — 自動的に収集されるものは何もありません。
ko: 무엇을 보았는지, 그리고 알고 있다면 어떻게 표시되어야 하는지 설명해 주세요. 이는 사용자가 직접 전송하며 — 자동으로 수집되는 정보는 없습니다.
lt: Aprašykite, ką pamatėte, ir, jei žinote, ką turėtų sakyti tekstas. Tai išsiunčiate tiesiogiai jūs — niekas nerenkama automatiškai.
nb: Beskriv hva du så, og hvis du vet det, hva det burde stå. Dette sendes direkte av deg — ingenting samles inn automatisk.
nl: Beschrijf wat je zag en, indien bekend, wat er zou moeten staan. Dit wordt rechtstreeks door jou verzonden — er wordt niets automatisch verzameld.
pl: Opisz, co zobaczyłeś, i jeśli wiesz, co powinno tam być napisane. Jest to wysyłane bezpośrednio przez ciebie — nic nie jest zbierane automatycznie.
pt_br: Descreva o que você viu e, se souber, o que deveria dizer. Isso é enviado diretamente por você — nada é coletado automaticamente.
ro: Descrie ce ai văzut și, dacă știi, ce ar trebui să scrie. Acest lucru este trimis direct de tine — nimic nu este colectat automat.
sr_cyrl: Опишите шта сте видели и, ако знате, шта би требало да пише. Ово шаљете директно ви — ништа се не прикупља аутоматски.
sv: Beskriv vad du såg och, om du vet det, vad det borde stå. Detta skickas direkt av dig — inget samlas in automatiskt.
tr: Ne gördüğünüzü ve biliyorsanız ne yazması gerektiğini açıklayın. Bu, doğrudan sizin tarafınızdan gönderilir — hiçbir şey otomatik olarak toplanmaz.
zh_hans: 描述你看到的内容，如果知道的话，也请说明它应该显示什么。这条信息由你亲自发送——不会自动收集任何数据。

source: Description
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
hu: Leírás
it: Descrizione
ja: 説明
ko: 설명
lt: Aprašymas
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
ro: Descriere
sr_cyrl: Опис
sv: Beskrivning
tr: Açıklama
zh_hans: 描述

source: Dismiss
cs: Zavřít
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hu: Elvetés
it: Ignora
ja: 閉じる
ko: 무시
lt: Atmesti
nb: Avvis
nl: Sluiten
pl: Odrzuć
pt_br: Dispensar
ro: Renunță
sr_cyrl: Одбаци
sv: Avfärda
tr: Kapat
zh_hans: 忽略

source: Done
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
hu: Kész
it: Fatto
ja: 完了
ko: 완료
lt: Atlikta
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Gata
sr_cyrl: Готово
sv: Klar
tr: Bitti
zh_hans: 完成

source: downloading…
cs: stahování…
da: downloader…
de: wird heruntergeladen…
el: λήψη…
es: descargando…
fi: ladataan…
fr: téléchargement…
hu: letöltés…
it: download in corso…
ja: ダウンロード中…
ko: 다운로드 중…
lt: atsisiunčiama…
nb: laster ned…
nl: downloaden…
pl: pobieranie…
pt_br: baixando…
ro: se descarcă…
sr_cyrl: преузимање…
sv: laddar ner…
tr: indiriliyor…
zh_hans: 正在下载…

source: Downloading…
cs: Stahování…
da: Downloader…
de: Wird heruntergeladen…
el: Λήψη…
es: Descargando…
fi: Ladataan…
fr: Téléchargement…
hu: Letöltés…
it: Download in corso…
ja: ダウンロード中…
ko: 다운로드 중…
lt: Atsisiunčiama…
nb: Laster ned…
nl: Downloaden…
pl: Pobieranie…
pt_br: Baixando…
ro: Se descarcă…
sr_cyrl: Преузимање…
sv: Laddar ner…
tr: İndiriliyor…
zh_hans: 正在下载…

source: Drafting
cs: Rozpracováno
da: Under udarbejdelse
de: Entwurf
el: Σε προσχέδιο
es: Borrador
fi: Luonnos
fr: Brouillon
hu: Vázlat készítése
it: Bozza
ja: 下書き中
ko: 초안 작성 중
lt: Rengiama
nb: Under utarbeidelse
nl: Concept
pl: W trakcie tworzenia
pt_br: Rascunho
ro: În lucru
sr_cyrl: У изради
sv: Utkast
tr: Taslak Aşamasında
zh_hans: 草稿中

source: Due Date
cs: Datum splatnosti
da: Forfaldsdato
de: Fälligkeitsdatum
el: Ημερομηνία λήξης
es: Fecha Límite
fi: Eräpäivä
fr: Date d'échéance
hu: Esedékesség dátuma
it: Data di scadenza
ja: 支払期日
ko: 마감일
lt: Mokėjimo terminas
nb: Forfallsdato
nl: Vervaldatum
pl: Termin płatności
pt_br: Data de vencimento
ro: Data scadenței
sr_cyrl: Датум доспећа
sv: Förfallodatum
tr: Vade Tarihi
zh_hans: 截止日期

source: Due This Week
cs: Splatné tento týden
da: Forfalder denne uge
de: Diese Woche fällig
el: Λήγει αυτή την εβδομάδα
es: Vence esta semana
fi: Erääntyy tällä viikolla
fr: Échéance cette semaine
hu: E héten esedékes
it: Scade questa settimana
ja: 今週期限
ko: 이번 주 마감
lt: Terminas šią savaitę
nb: Forfaller denne uken
nl: Deze week verschuldigd
pl: Termin w tym tygodniu
pt_br: Vence esta semana
ro: Scadent săptămâna aceasta
sr_cyrl: Рок ове недеље
sv: Förfaller denna vecka
tr: Bu Hafta Bitiyor
zh_hans: 本周到期

source: Due Today
cs: Splatné dnes
da: Forfalder i dag
de: Heute fällig
el: Λήγει σήμερα
es: Vence hoy
fi: Erääntyy tänään
fr: Échéance aujourd'hui
hu: Ma esedékes
it: Scade oggi
ja: 今日期限
ko: 오늘 마감
lt: Terminas šiandien
nb: Forfaller i dag
nl: Vandaag verschuldigd
pl: Termin dziś
pt_br: Vence hoje
ro: Scadent astăzi
sr_cyrl: Рок данас
sv: Förfaller idag
tr: Bugün Bitiyor
zh_hans: 今天到期

source: Edit
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
lt: Redaguoti
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
ro: Editează
sr_cyrl: Уреди
sv: Redigera
tr: Düzenle
zh_hans: 编辑

source: Edit transcluded block
cs: Upravit vložený blok
da: Rediger transkluderet blok
de: Eingebetteten Block bearbeiten
el: Επεξεργασία ενσωματωμένου μπλοκ
es: Editar bloque incluido
fi: Muokkaa upotettua lohkoa
fr: Modifier le bloc transclu
hu: Beágyazott blokk szerkesztése
it: Modifica blocco incluso
ja: 埋め込みブロックを編集
ko: 삽입된 블록 편집
lt: Redaguoti įterptą bloką
nb: Rediger transkludert blokk
nl: Getranscludeerd blok bewerken
pl: Edytuj osadzony blok
pt_br: Editar bloco transcluído
ro: Editează blocul transcludat
sr_cyrl: Уреди уграђени блок
sv: Redigera transkluderat block
tr: Aktarılan bloğu düzenle
zh_hans: 编辑嵌入的块

source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hu: Hiba
it: Errore
ja: エラー
ko: 오류
lt: Klaida
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
sr_cyrl: Грешка
sv: Fel
tr: Hata
zh_hans: 错误

# Every %lld day
source: Every %lld days
cs: Každých %lld dní
da: Hver %lld dage
de: Alle %lld Tage
el: Κάθε %lld ημέρες
es: Cada %lld días
fi: Joka %lld päivä
fr: Tous les %lld jours
hu: Minden %lld. napon
it: Ogni %lld giorni
ja: %lld 日ごと
ko: %lld일마다
lt: Kas %lld dienas
nb: Hver %lld dager
nl: Elke %lld dagen
pl: Co %lld dni
pt_br: A cada %lld dias
ro: La fiecare %lld zile
sr_cyrl: Сваких %lld дана
sv: Var %lld dagar
tr: Her %lld günde bir
zh_hans: 每 %lld 天

source: Expected text
cs: Očekávaný text
da: Forventet tekst
de: Erwarteter Text
el: Αναμενόμενο κείμενο
es: Texto esperado
fi: Odotettu teksti
fr: Texte attendu
hu: Várt szöveg
it: Testo previsto
ja: 想定されるテキスト
ko: 예상 텍스트
lt: Numatomas tekstas
nb: Forventet tekst
nl: Verwachte tekst
pl: Oczekiwany tekst
pt_br: Texto esperado
ro: Text așteptat
sr_cyrl: Очекивани текст
sv: Förväntad text
tr: Beklenen metin
zh_hans: 预期文本

source: Explore
cs: Prozkoumat
da: Udforsk
de: Entdecken
el: Εξερεύνηση
es: Explorar
fi: Tutki
fr: Explorer
hu: Felfedezés
it: Esplora
ja: 探索
ko: 탐색
lt: Naršyti
nb: Utforsk
nl: Verkennen
pl: Odkrywaj
pt_br: Explorar
ro: Explorează
sr_cyrl: Истражи
sv: Utforska
tr: Keşfet
zh_hans: 探索

source: Export
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
hu: Exportálás
it: Esporta
ja: エクスポート
ko: 내보내기
lt: Eksportuoti
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ro: Exportă
sr_cyrl: Извези
sv: Exportera
tr: Dışa Aktar
zh_hans: 导出

source: Export Canvas…
cs: Exportovat Canvas…
da: Eksportér Canvas…
de: Canvas exportieren…
el: Εξαγωγή Canvas…
es: Exportar Canvas…
fi: Vie Canvas…
fr: Exporter le Canvas…
hu: Canvas exportálása…
it: Esporta Canvas…
ja: キャンバスをエクスポート…
ko: 캔버스 내보내기…
lt: Eksportuoti Canvas…
nb: Eksporter Canvas…
nl: Canvas exporteren…
pl: Eksportuj Canvas…
pt_br: Exportar Canvas…
ro: Exportă Canvas…
sr_cyrl: Извези Canvas…
sv: Exportera Canvas…
tr: Canvas'ı Dışa Aktar…
zh_hans: 导出画布…

source: Export Complete
cs: Export dokončen
da: Eksport fuldført
de: Export abgeschlossen
el: Η εξαγωγή ολοκληρώθηκε
es: Exportación completa
fi: Vienti valmis
fr: Exportation terminée
hu: Exportálás kész
it: Esportazione completata
ja: エクスポート完了
ko: 내보내기 완료
lt: Eksportavimas baigtas
nb: Eksport fullført
nl: Export voltooid
pl: Eksport zakończony
pt_br: Exportação concluída
ro: Export finalizat
sr_cyrl: Извоз је завршен
sv: Export klar
tr: Dışa Aktarma Tamamlandı
zh_hans: 导出完成

source: Export Library
cs: Exportovat knihovnu
da: Eksportér bibliotek
de: Bibliothek exportieren
el: Εξαγωγή βιβλιοθήκης
es: Exportar biblioteca
fi: Vie kirjasto
fr: Exporter la bibliothèque
hu: Könyvtár exportálása
it: Esporta biblioteca
ja: ライブラリをエクスポート
ko: 라이브러리 내보내기
lt: Eksportuoti biblioteką
nb: Eksporter bibliotek
nl: Bibliotheek exporteren
pl: Eksportuj bibliotekę
pt_br: Exportar biblioteca
ro: Exportă biblioteca
sr_cyrl: Извези библиотеку
sv: Exportera bibliotek
tr: Kitaplığı Dışa Aktar
zh_hans: 导出资料库

source: Export My Notes
cs: Exportovat mé poznámky
da: Eksportér mine noter
de: Meine Notizen exportieren
el: Εξαγωγή σημειώσεών μου
es: Exportar mis notas
fi: Vie muistiinpanoni
fr: Exporter mes notes
hu: Jegyzeteim exportálása
it: Esporta le mie note
ja: 自分のメモをエクスポート
ko: 내 메모 내보내기
lt: Eksportuoti mano užrašus
nb: Eksporter mine notater
nl: Mijn notities exporteren
pl: Eksportuj moje notatki
pt_br: Exportar minhas notas
ro: Exportă notițele mele
sr_cyrl: Извези моје белешке
sv: Exportera mina anteckningar
tr: Notlarımı Dışa Aktar
zh_hans: 导出我的笔记

# Exported %lld note to your selected folder.
source: Exported %lld notes to your selected folder.
cs: Exportováno %lld poznámek do vybrané složky.
da: %lld noter eksporteret til den valgte mappe.
de: %lld Notizen in den ausgewählten Ordner exportiert.
el: Έγινε εξαγωγή %lld σημειώσεων στον επιλεγμένο φάκελο.
es: Se exportaron %lld notas a la carpeta seleccionada.
fi: %lld muistiinpanoa viety valittuun kansioon.
fr: %lld notes exportées vers le dossier sélectionné.
hu: %lld jegyzet exportálva a kiválasztott mappába.
it: %lld note esportate nella cartella selezionata.
ja: %lld 件のメモを選択したフォルダにエクスポートしました。
ko: 메모 %lld개를 선택한 폴더로 내보냈습니다.
lt: Eksportuota %lld užrašų į pasirinktą aplanką.
nb: %lld notater eksportert til den valgte mappen.
nl: %lld notities geëxporteerd naar de geselecteerde map.
pl: Wyeksportowano %lld notatki do wybranego folderu.
pt_br: %lld notas exportadas para a pasta selecionada.
ro: S-au exportat %lld notițe în folderul selectat.
sr_cyrl: Извезено је %lld бележака у изабрану фасциклу.
sv: %lld anteckningar exporterade till den valda mappen.
tr: %lld not seçili klasöre aktarıldı.
zh_hans: 已将 %lld 篇笔记导出到所选文件夹。
